{
	"title":"Teste: novo Audi RS4 Avant chega à maioridade impondo respeito",
	"link":"https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-novo-audi-rs4-avant-perua.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/CCcdmueABj2j7jTYtIZLtGOa4PE=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-rs4-avant-dianteira4.jpg",
	  },
	  {
		"type":"text",
		"content":"Chegar à maioridade é um rito de passagem importante para qualquer um. Pode simbolizar a liberdade financeira para uns, o peso das responsabilidades para outros e, claro, representa a liberdade para quem há anos sonha em poder dirigir. Seria uma bobagem atribuir tanta consciência a um carro, eu sei. Mas, é difícil pensar na história atual do Audi RS4 Avant e não notar que ele também passou por uma revolução no mesmo ano em que completou 18 anos de pistas.",
	  },
	  {
		"type":"text",
		"content":"Para não prolongar o sofrimento dos puristas, preciso esclarecer logo que a quarta geração da perua apimentada perdeu o 4.2 V8 aspirado e ganhou um motor menor e turbinado. Sim, o RS4 Avant se rendeu à era do downsizing e isso não resultou nenhum prejuízo à diversão que ele proporciona. Agora, o que dá forças a essa máquina é um motor 2.9 V6 parrudo: associado a duas turbinas, ele chega a 456 cv e 61,2 kgfm. O câmbio é automático de oito velocidades e atração é integral. É desempenho suficiente para honrar a história do modelo.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/wcq7SMc3amInPYyCfbbhllNHE6U=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-rs4-avant-motor.jpg",
	  },
	  {
		"type":"text",
		"content":"História essa que a Audi faz questão de preservar mantendo a opção de pintura da carroceria da perua com o azul chamado de Nogaro Blue Pearl Effect. Ela é vendida à parte na Europa e faz uma homenagem à tradicional cor do RS4 de primeira geração, lançado em 1999. Mas, a tradição deu lugar à modernidade quando analisamos o que tem debaixo do rostinho bonito da RS4 Avant. O peso total do carro é de 1.790 kg, o que significa que ele ficou 80 kg mais leve que a geração anterior.",
	  },
	  {
		"type":"text",
		"content":"A mudança de motor contribuiu não só com a redução de peso total, mas também com um aumento significativo de torque. O V6 pesa 31 kg a menos que o V8 anterior. Só isso já seria suficiente para fazer ele acelerar com menos esforço, mas não bastaria para um modelo da linha RS. Por isso, o novo motor gera 17,3 kgfm de torque a mais que seu antecessor.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/U9qwuiRnVNsGGMoR2UgtBwC63cU=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-rs4-avant-lateral.jpg",
	  },
	  {
		"type":"text",
		"content":"Na prática, isso significa que é muito difícil o motorista fazer essa perua ficar sem fôlego. É mais provável que a estrada não tenha retas o suficiente para você acelerar tudo que ela é capaz. Dirigi esse modelo na Autobahn alemã e mesmo lá é difícil tirar tudo do que o RS4 é capaz. A disposição do carro é constante: a arrancada é feita com mínimo de esforço, graças à entrega de torque máximo a partir de 1.900 rpm. Em trechos sem limite de velocidade, pisando fundo no acelerador, o velocímetro sobe sem dificuldade e as trocas de marchas são muito suaves. As aletas atrás do volante deixam a tocada mais esportivas, com reduções muito rápidas, sem solavanco. Assim, os primeiros 100 km/h são vencidos em apenas 4,1 segundos.",
	  },
	  {
		"type":"text",
		"content":"As suspensões têm ajuste firme, especialmente no modo Dynamic. Elas e a direção elétrica muito direta transmitem confiança para o motorista acelerar. Nas altas velocidades permitidas na Alemanha, um motorista desatento pode pensar que não está tão rápido. Mérito da estabilidade e da tração integral, que gruda os quatro pneus no asfalto. Ao menos o ronco metálico do motor invade constantemente a cabine para nos lembrar que não dá para exagerar na dose do acelerador.",
	  },
	  {
		"type":"text",
		"content":"O interior é revestido de couro perfurado, volante de base reta e bancos esportivos inteiriços, com ajustes elétricos, massagem e aquecimento. Os 2,82 m de entre-eixos garantem bom espaço para quatro adultos, e o porta-malas abriga 505 litros. Ou seja: um carro com desempenho de esportivo e versatilidade de SUV.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/jiJWUEw4Y12zBr9ig8XI95vCu2U=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-rs4_avant-2018-1600-20.jpg",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/K2FVrCA4aSZ51sMOJC83Q-2K12U=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-rs4-avant-traseira2.jpg",
	  },
	  {
		"type":"text",
		"content":"Motor: Dianteiro, longitudinal, V6, biturbo, 2.9, 24V, injeção direta de gasolina",
	  },
	  {
		"type":"text",
		"content":"Potência: 456 cv a 5.700 rpm",
	  },
	  {
		"type":"text",
		"content":"Torque: 61,2 kgfm a 1.900 rpm",
	  },
	  {
		"type":"text",
		"content":"Câmbio: Automático de oito marchas, tração integral",
	  },
	  {
		"type":"text",
		"content":"Direção: Elétrica",
	  },
	  {
		"type":"text",
		"content":"Suspensão: Independente, multilink na dianteira e traseira",
	  },
	  {
		"type":"text",
		"content":"Freios: Discos ventilados na dianteira e na traseira",
	  },
	  {
		"type":"text",
		"content":"Pneus: 265/35 R19",
	  },
	  {
		"type":"text",
		"content":"Dimensões: Comprimento: 4,78 m Largura: 1,86 m Altura: 1,40 m Entre-eixos: 2,82 m",
	  },
	  {
		"type":"text",
		"content":"Tanque: 58 litros",
	  },
	  {
		"type":"text",
		"content":"Porta-malas: 505 litros (fabricante)",
	  },
	  {
		"type":"text",
		"content":"Peso: 1.715 kg",
	  },
	  {
		"type":"text",
		"content":"Central multimídia: 7 pol., não sensível ao toque",
	  },
	  {
		"type":"text",
		"content":"Garantia: 2 anos",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/nos-nao-queremos-encerrar-producao-local-mas-precisamos-saber-o-que-o-futuro-nos-traz.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/nos-nao-queremos-encerrar-producao-local-mas-precisamos-saber-o-que-o-futuro-nos-traz.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/10/novo-audi-a8-nao-e-autonomo-de-verdade-mas-talvez-seja-no-futuro.html",
			https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-audi-rs3-sedan-e-um-foguete-de-400-cv-recheado-de-tecnologia-por-todos-os-lados.html",
		],
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/gcOeYZgnGe7Zrkc-H88nT2L77iI=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-rs4-avant-dianteira2.jpg",
	  },
	]
	"title":"Conheça histórias de quem transformou a clássica Kombi em uma casa sobre rodas para viajar ",
	"link":"https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-novo-audi-rs4-avant-perua.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/oOWz3WJ4jsY5K-FAgOM38TtcKxQ=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/1_D5eKo3N.jpg",
	  },
	  {
		"type":"text",
		"content":"Elas já são velhas conhecidas dos brasileiros, mas continuam ganhando novos fãs. Estamos falando da Volkswagen Kombi, que mesmo fora de linha não está fora de moda. A van continua esbanjando versatilidade e, em muitos casos, é mais do que um veículo para fazer carreto. Ainda hoje, a Kombi transporta sonhos e carrega histórias de gente que a transformou em uma verdadeira ʺcasas móvelʺ, totalmente equipada para transportar viajantes e aventureiros para além de qualquer fronteira.",
	  },
	  {
		"type":"text",
		"content":"Para encarar o perrengue dessas viajens longas motorizadas, os viajantes recorrem a diversos tipos de customização. Sofá-cama, geladeira, armários, pia e até mesmo chuveiro podem ser inclusos nessa estrutura que vai muito além de um simples carro. As vantagens? Além do clima nostálgico, os preços baixos de peças e também de manutenção.",
	  },
	  {
		"type":"text",
		"content":"Ano após ano, a Kombi é listada entre os dez modelos usados mais vendidos. Uma demanda motivada também por quem procura um carro que possa se tornar uma casa sobre rodas e sair da mesmice. É o que diz Rafael Dias, dono de uma oficina especializada em restaurar e customizar vans em São Paulo, como a Kombi.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/mj-G1upCpLKEY_qg8MQcazrkewY=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/5a3ea7cd-8cee-46fa-a8f6-51410ac61c1a.jpg",
	  },
	  {
		"type":"text",
		"content":"Só em 2017, a oficina de Dias customizou 17 unidades de várias versões do utilitário. O espaço é ajustado para atender as necessidades do cliente.",
	  },
	  {
		"type":"text",
		"content":"O modelo é comprado e fornecido pelo próprio interessado. A customização oferecido na oficina permite incluir armários, gavetas, camas que viram sofá e geladeira, entre outras funcionalidades. De acordo com Dias, o valor para realzar essas mudanças parte de R$ 14 mil: ʺHoje os modelos mais requisitados são os refrigerados a água, por terem mecânica mais moderna e rápidaʺ, diz o empresário.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/Wx_M_j826X7_ZdaZ1wDgvokzt9s=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/417377d7-b473-40b2-916a-489a9f841561.jpg",
	  },
	  {
		"type":"text",
		"content":"Dias acredita ainda que o sucesso das Kombihomes será cada vez maior graças aos canais e páginas na internet que mostram as alternativas de uso do veículo: ʺA demanda deve crescer em 2018 pelo menos 25% em relação a 2017, já que os campistas e adeptos a viagens de lazer buscam cada vez mais esses veículosʺ, diz.",
	  },
	  {
		"type":"text",
		"content":"Do Sul ao centro-oeste brasileiro, Azulaide já passou por mais de 20 cidades, entre Santa Catarina, Paraná e Chapada dos Veadeiros (GO). Estamos falando da Kombi Clippers 1995 responsável por levar Tainá Paza do Nascimento e Fernanda Rezini por diversas regiões do país. A dupla possui o canal no Youtube ʺAventura de Fériasʺ, onde narram toda essa jornada desbravando o Brasil . ʺNão estamos dando a volta ao mundo, não somos nômades, temos emprego fixo em nossas cidades, mas estamos sempre viajando com ela aos fins de semana ou quando tiramos fériasʺ, contam.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/9tQWiLuOhqBll3Rjxj41mW9Xc9g=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/3bc5fd91-f5bd-4bd2-b5e0-6846026f35bf.jpg",
	  },
	  {
		"type":"text",
		"content":"O projeto começou em 2015, quando elas ainda passeavam de automóvel por aí ou com o mochilão nas costas, registrando tudo nas redes sociais. Em setembro de 2016, porém, Fernanda se desfez de seu carro e resolveu realizar um velho sonho: comprar uma Kombi para transformá-la na nova companheira de viagem da dupla. ʺQueríamos mostrar como era possível se divertir, conhecer lugares lindos sem precisar se deslocar por grandes distâncias. E a Kombi tinha um custo mais baixoʺ, contam.",
	  },
	  {
		"type":"text",
		"content":"Depois de comprar o van, a dupla passou um ano inteiro economizando para, enfim, transformá-la em casa móvel. Após as adaptações, feitas por elas mesmas, experimentaram o veículo em rotas mais curtas até se sentir seguras e familiarizadas com a sua mecânica. Apenas depois disso, começaram as viagens por distâncias mais longas.",
	  },
	  {
		"type":"text",
		"content":"Azulaide se tornou melhor amiga da dupla. ʺA gente sai para viajar com ela, mas também a usamos para trabalhar, ir ao supermercado e é legal porque ela chama a atenção por onde passa. As pessoas ficam tirando foto e a gente acha engraçadoʺ, dizem.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/Ixiibm3bsgmK5HIceZlWjF65gMQ=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/4996fe98-90dd-4825-b99e-44d2cd09c787.jpg",
	  },
	  {
		"type":"text",
		"content":"Elas também contam que ʺas pessoas ficam impressionadas como aquele pequeno espaço é adaptável e não nos falta nada. Temos armários, geladeira, pia e até vaso sanitário. Nossas necessidades estão todas aliʺ, dizem.",
	  },
	  {
		"type":"text",
		"content":"Há quase um ano e meio Rodrigo Dutra, com a esposa Michele e os filhos Duda, de 4 anos, e Caio, de 18, decidiu adotar ʺPiluáʺ, a Kombi 2002 customizada, para desbravar paisagens brasileiras.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/bqdLdZ-jyNN1Saowd5o-iBEDsSg=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/04c0b42d-d53b-4149-b27b-92d9b8b26bfd.jpg",
	  },
	  {
		"type":"text",
		"content":"Partindo de Marília, no interior de São Paulo, a família já conheceu o litoral paulista, Santa Catarina, Rio Grande do Sul, Rio de Janeiro e Goiás. Em junho de 2018 pretendem encarar uma viagem de cinco meses para o nordeste, onde pretendem se manter vendendo brigadeiro gourmet para arcar com os gastos da aventura.",
	  },
	  {
		"type":"text",
		"content":"A escolha pelo utilitário da VW foi baseada no preço. Segundo Rodrigo, é possível encontrar peças e manutenção em qualquer cidade por onde passam. Ele, que é serralheiro, leva suas ferramentas onde quer que vá, para prestar serviços e fazer um dinheiro extra.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/HR9VTFqYj9Dg2NyuRa8X-2tE4j8=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/558c6103-ea00-4ddb-9562-e082dee799ef.jpg",
	  },
	  {
		"type":"text",
		"content":"Rodrigo conta que a aventura só foi possível por ter feito economia por quatro anos. Por mês a família chega a gastar R$ 1,8 mil, sendo 70% desse valor referente ao abastecimento da Kombi, que é movida a álcool.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/0JP9onHV_ceclmsz_aFM3-oHaTc=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/d479cc93-1f3d-4398-ade4-5f527f123794.jpg",
	  },
	  {
		"type":"text",
		"content":"Imprevistos também podem acontecer nas estradas, como quando uma correia do alternador quebrou, como relata Rodrigo: ʺMas vale à pena. Desde que compramos a Kombi fizemos mais amigos do que na vida toda. As pessoas ficam curiosas, querem verʺ, diz.",
	  },
	  {
		"type":"text",
		"content":"O serralheiro incentiva outros aventureiros que queiram aderir às casas móveis: ʺTem que encarar, cair na estrada. Pode começar por viagens pequenas como nós fizemos, além de ficar em campings para se acostumar com a quantidade de coisas que é preciso levar juntoʺ.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/MwOSU6DKe9uYRSGfMr-3vB9lt3w=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/28423906_1837543946552405_2648195222964612820_o.jpg",
	  },
	  {
		"type":"text",
		"content":"A família expandiu os horizontes quando decidiu comprá-la há dois anos - um modelo T2, ano 1990, de dois carburadores e 1.600 cc. Na época, a Kombi bem danificada não parecia ter muito futuro ou capacidade para se transformar em uma confortável casa móvel com chuveiro e forno elétrico, pia com filtro, banheiro químico, fogão a gás, geladeira 12V, carregador e até painel solar.",
	  },
	  {
		"type":"text",
		"content":"Mas Roana e Diego viram potencial nela. Fizeram toda customização interna, desde móveis até a isolação térmica, deixando só o motor original. Depois de 11 meses de preparação e R$ 21 mil gastos, o casal estava pronto para cair na estrada.",
	  },
	  {
		"type":"text",
		"content":"Atualmente parados em Salinas, no Equador, os dois já levaram Zed e a Kombi para conhecer mais de sete países. ʺJá paramos para dormir em mais de 150 lugares diferentes. Viajamos pelo sul do Brasil, Uruguai, costa e norte da Argentina até Ushuaia. Passamos pela Patagônia Chilena até o Atacama, depois fomos para a Bolívia, Peru e estamos aqui há dois mesesʺ, diz Roana.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/jgi9UsPxZNZt8gMXNHPcnBBCesI=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/28164808_1834978146808985_1087349022568403296_o.jpg",
	  },
	  {
		"type":"text",
		"content":"O casal não saiu com dinheiro, então costuma faturar fazendo lanches e caipirinhas. Calculam que, por mês, chegam a gastar cerca de R$ 2 mil, a maior parte com combustível. A Kombi faz cerca de 9 km/l em altitudes maiores e 6 km/l nas cidades.",
	  },
	  {
		"type":"text",
		"content":"O destino final é o Alasca, no extremo norte-americano. ʺSe fizéssemos essa viagem com outro tipo de carro acho que o resultado não seria tão certo. A Kombi passa a imagem de ser um padrão mais baixo, de menos dinheiro, então chama muito a atenção e a gente acaba se beneficiando muitoʺ, contam.",
	  },
	  {
		"type":"text",
		"content":"Segundo Roana, a Kombi viajante também trouxe muitos amigos e bons encontros pelas estradas, inclusive convites para estadias e outros tipos de ajuda. ʺHoje não trocaria a Kombi para viajar em outro carro por tudo o que ela representa e pelas portas que ela abre pra genteʺ, diz ela. E completa: ʺEla tem seus gastos e manutenções, mas é muito pouco o que tivemos que gastarʺ.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/q0r9h7d9DdFD4njbIZFJpSBcIoY=/620x413/e.glbimg.com/og/ed/f/original/2018/02/28/26195628_1813326968974103_2146614963683811964_n.jpg",
	  },
	]
	"title":"Ministério das Cidades revoga exigência de curso e prova para a renovação da CNH",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/conheca-historias-de-quem-transformou-classica-kombi-em-uma-casa-sobre-rodas-para-viajar.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/P9D1WA9sZuiALabfz12uMasW2sE=/e.glbimg.com/og/ed/f/original/2017/08/22/cnh.jpg",
	  },
	  {
		"type":"text",
		"content":"O Minsitério das Cidades revogou ontem (17) o texto que determinava a realização de um novo curso e uma prova teórica para a renovação da carteira de motorista (CNH). A medida entraria em vigor em junho, mas foi cancelada, depois de muitas críticas. A resolução sairá no Diário Oficial da União (DOU) na próxima segunda-feira.",
	  },
	  {
		"type":"text",
		"content":"A medida divulgada no começo do mês determiva que a partir do dia 6 de junho, todos os motoristas que fossem renovovar a Carteira Nacional de Habilitação seriam obrigados a realizar um curso teórico de 10 horas e ainda fazer uma prova. Para ser aprovado, seria necessário acertar 70% das 30 questões de múltipla escolha. O custo do processo, no entanto, não havia sido estabelecido. Mas tornaria a procedimento para a renovação bem mais demorado e provavelmente mais caro.",
	  },
	  {
		"type":"text",
		"content":"Atualmente, para renovar a CNH, os motoristas realizam os exames físicos e psicológicos e pagam uma taxa (que varia entre os estados). Por ora, o processo deverá ser mantido dessa maneira.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/12/cnh-com-chip-sera-implantada-ate-2019.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/12/cnh-com-chip-sera-implantada-ate-2019.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/02/aumenta-o-tempo-minimo-de-suspensao-para-quem-atinge-20-pontos-na-cnh.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/passo-passo-para-obter-carteira-de-motorista-digital.html",
		],
	  },
	]
	"title":"Audi confirma a produção de um novo esportivo 100% elétrico ",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/ministerio-das-cidades-revoga-exigencia-de-curso-e-prova-para-renovacao-da-cnh.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/XR2DjeYVl4d5KomYzDiFpX_MFi0=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/audi-e-tron-gt-prototype-teaser.jpg",
	  },
	  {
		"type":"text",
		"content":"Quem diria, a Tesla entrou de vez na mira das tradicionais fabricantes de veículos. E a Audi é uma delas. A marca alemã revelou essa semana, durante sua conferência anual, que já está trabalhando em um segundo carro movido 100% a eletricidade. Esse novo esportivo de quatro portas será construído a partir do conceito e-Tron GT, que teve o teaser revelado durante o evento. Com design arrojado e a promessa de ter um desempenho apimentado, o modelo deverá chegar ao mercado em 2020.",
	  },
	  {
		"type":"text",
		"content":"O objetivo do projeto é claro: disputar mercado com o Tesla Model S e consolidar o posicionamento da marca em direção a eletrificação de sua linha. Uma estratégia que contempla a produção de pelo menos 20 modelos elétricos até o final de 2025. O e-Tron GT será o terceiro membro dessa nova linha, que também contará com o e-tron Sportback e e-tron SUV.",
	  },
	  {
		"type":"text",
		"content":"Segundo o presidente do conselho da Audi, Rupert Stadler, o e-Tron GT sugere fortemente como será o futuro dos modelos da divisão esportiva da marca. ʺNós evoluímos a nossa concepção de esportividade com o nosso e-tron GT, totalmente elétrico. O modelo é uma referência para o futuro da nossa divisão de alto desempenho Audi Sportʺ.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/o-que-os-conceito-do-salao-de-genebra-sugerem-sobre-o-presente-e-o-futuro-do-carro.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/o-que-os-conceito-do-salao-de-genebra-sugerem-sobre-o-presente-e-o-futuro-do-carro.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2015/05/audi-revela-r8-e-tron-autonomo.html",
		],
	  },
	]
	"title":"Testamos a nova BMW G 310 GS",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/audi-confirma-producao-de-um-novo-esportivo-100-eletrico.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/MDOzDP7nhXbF3vfPuHKQ4xlkdnM=/620x300/e.glbimg.com/og/ed/f/original/2018/03/17/bmw_r_310_gs_1.jpg",
	  },
	  {
		"type":"text",
		"content":"Após lançar sua roadster de entrada, a G 310 R, a BMW passa a trazer a versão de uso misto, a G 310 GS. Instantaneamente apelidada de ʺGSzinhaʺ ou mesmo ʺbaby GSʺ, a moto de uso misto foi avaliada durante 180 km entre São Paulo e Itu, com direito a 20 km de terra. Ao valor de R$ 24.900 (R$ 3 mil a mais que irmã de uso street), a moto com motor de um cilindro e 34 cv acompanha freios com ABS e traz dois anos de garantia.",
	  },
	  {
		"type":"text",
		"content":"Pequena notável",
	  },
	  {
		"type":"text",
		"content":"Além da evidente grife que acompanha a G 310 GS, a moto revelou adjetivos que a tornam interessante para o uso diário e também viagens. A moto compartilha boa parte dos componentes em relação à versão street, mas suspensão, por exemplo, é toda reforçada e tem curso mais longo, com 18 cm em ambos os eixos.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/3qObEtHSjvoER-BbP9XfmADShrc=/e.glbimg.com/og/ed/f/original/2018/03/17/bmw_r_310_gs_4.jpg",
	  },
	  {
		"type":"text",
		"content":"Freios, assento, painel e até mesmo a iluminação e escapamento, são os mesmos, assim como o bem estruturado chassi tubular. A ʺbaby GSʺ chamou atenção de cara pela ergonomia bem acertada, junto de um bom acabamento. O guidão largo esterça bastante, embora não seja alto a ponto de passar por cima dos retrovisores dos carros. O banco, a elevados 835 mm do solo, é destaque. Bastante confortável e amplo, traz até um apoio lombar para o piloto. Porém, é bem apertado para o garupa. Agrada o rack traseiro amplo, já com furação e encaixes para instalar baú.",
	  },
	  {
		"type":"text",
		"content":"Painel de cristal líquido, completo, indica consumo médio, relógio e a luz do ABS, que fica acesa quando o sistema antitravamento está desligado.  O desempenho do motor, feito em parceria com a indiana TVS, não deixou a desejar. Com um cilindro, cabeçote de duplo comando para oito válvulas e refrigeração a líquido, a máquina de 313 cm³ se mostrou ʺelásticaʺ desde as rotações mais baixas e fica esperta mesmo acima de 5.000 rpm.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/0a0IH5nDtBgn8WIa39vGuhSd_4w=/e.glbimg.com/og/ed/f/original/2018/03/17/bmw_r_310_gs_7.jpg",
	  },
	  {
		"type":"text",
		"content":"  Junto da transmissão de seis marchas com relações curtas - a 100 km se está a pouco mais de 6.000 rpm - a pequena GS se sai bem em estradas rápidas e gosta de giros mais altos, com a potência máxima de 34 cv aparecendo a elevadas 9.200 RPM.  Porém, a transmissão poderia ser mais precisa nos engates, enquanto que o motor de um cilindro revela certa vibração em rotações mais altas. Acabamento em geral é bem cuidado, a exemplo da capa de três peças que cobre o tanque - mesmo modelo pequeno da irmã roadster, de apenas 11 litros - e dos flexíveis de freio cobertos com malha de aço. Chamado de ʺaerokipʺ, este acabamento ajuda a manter as frenagens precisas após o uso constante, com o sistema quente.Equipada com roda dianteira de 19, maior que a da ʺirmãʺ, a GS tem pneu de sobra, uma maneira de tornar a moto mais encorpada: 110/90 na frente e um exagerado 150/70 R 17 atrás.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/ZkjJSU2qnEYrjIB_UO1Tf0eYI1M=/e.glbimg.com/og/ed/f/original/2018/03/17/bmw_r_310_gs_5.jpg",
	  },
	  {
		"type":"text",
		"content":"  Enquanto no asfalto o conjunto ajuda a obter uma estabilidade acima da média, com agilidade em desvios rápidos de trajetória, na terra a GS é satisfatória. Isso porque o conjunto de rodagem largo acaba prejudicando a direção ao passar por erosõese obstáculos. De resto, a suspensão se rev ela bem acertada e, ao derrapar a traseira, os contra-esterços ao largo guidão são fáceis.  Inclusive, neste tipo de uso se pode retirar a borracha que cobre as pedaleiras, deixando os cravos à mostr a para melhor aderência ao calçado. Outros cuidados da marca para o fora-de-estrada são o ABS que pode ser desligado por botão no punho esquerdo, e o painel inclinado, de maneira a se poder visualizá-lo ao pilotar de pé. Os manetes, inclusive, tem pequenas ʺfraturasʺ para ʺquebra programadaʺ perto das pontas, em caso de queda.  Ao fim do teste, com direito a um temporal chegando à capital, a pequena BMW se mostrou esperta e divertida de guiar; com freios a disco bem modulados e sistema ABS de intervenção precisa.  Embora não seja de fato uma trail ʺraizʺ, cumpre bem seu papel de aventureira; que é o de entregar conforto em qualquer tipo de piso, com bom desempenho e consumo - o qual ficou em torno de 26 km/litro.  Poderia custar menos, isso é bem verdade. Seu valor é parelho com a Honda CB 500X de 50,4 cv (R$ 25.900), e também a nova Kawasaki Versys 300 (R$ 24.000 e 40 cv), modelos com uma pegada mais urbana e motores de dois cilindros.  Vendida em três opções de cores (branco, preto ou vermelho), a G 310 GS tem dois anos de garantia, além de um plano de consórcio.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/_-6H79wZFhwwXDlFwgbpsBdrbjA=/e.glbimg.com/og/ed/f/original/2018/03/17/bmw_r_310_gs_3.jpg",
	  },
	  {
		"type":"text",
		"content":"  Ficha técnica - BMW G 310 GS  Preço sugerido: R$ 24.900 Motor: Monocilíndrico, a gasolina, 313 cm³, cabeçote de 8V com duplo comando, refrigeração a líquido Potência: 34 cv de potência a 9.500 rpm Torque: 2,85 kgfm a 7.500 rpm Transmissão: Seis marchas, por corrente Suspensão: dianteira com bengalas invertidas, 41 mm de diâmetro; traseira monoamortecida com ajuste de pré-carga da mola, 180 mm de curso nos dois eixos Pneus: Metzeler Tourance, 110/90 R19 dianteiro, 150/70 R19 traseiro Freios: a disco, dianteiro de 300 mm, traseiro de 240 mm, sistema ABS Bosch comutável Dimensões: 2.075 mm (comprimento), 880 mm (altura), 1.420 mm (entre-eixos) Tanque: 11 litros Peso: 169,5 kg",
	  },
	]
	"title":"Honda Civic Si e outros esportivos que queremos no programa DRIVE",
	"link":"https://revistaautoesporte.globo.com/testes/noticia/2018/03/testamos-nova-bmw-g-310-gs.html",
	"content":[
	  {
		"type":"text",
		"content":"Com o novo Honda Civic Si chegando, nós queremos saber: quais esportivos estão faltando no Brasil? Listamos outros dois que seriam bem-vindos no nosso mercado (mas também seriam caros demais). No programa DRIVE dessa semana, também mostramos como é o Volvo XC40 da Lara Croft, a protagonista do filme Tomb Raider, que chega aos cinemas nesta semana.",
	  },
	  {
		"type":"text",
		"content":"No novo quadro Que teaser foi esse?, nós analisamos os teasers que foram divulgados na semana para descobrir se eles mostram alguma novidade ou não. E tem o Termômetro, com os modelos que estão chegando no mercado brasileiro, já com preços definidos.",
	  },
	  {
		"type":"text",
		"content":"Para não perder as próximas transmissões ao vivo, é só curtir nossa página no Facebook. Depois, clique em ʺCurtindoʺ e ative as notificações de vídeos ao vivo.",
	  },
	  {
		"type":"links",
		"content":[
			https://www.facebook.com/RevistaAutoesporte/",
			https://revistaautoesporte.globo.com/Videos/noticia/2018/02/monte-o-seu-lamborghini-urus-dos-sonhos-e-o-adeus-ao-fiat-palio-no-programa-drive.html",
			https://revistaautoesporte.globo.com/Videos/noticia/2018/02/carros-de-super-herois-e-r-100-milhoes-pra-gastar-no-programa-drive.html",
			https://revistaautoesporte.globo.com/Videos/noticia/2018/02/tem-carro-no-espaco-e-carnaval-chegando-no-programa-drive.html",
		],
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/-hOpwyXdFB2iBZHKZuR7Pc-0GnU=/620x413/e.glbimg.com/og/ed/f/original/2018/03/16/drive-materia.jpg",
	  },
	]
	"title":"CNH: Renovar a carteira de motorista agora exigirá um novo curso e prova teórica",
	"link":"https://revistaautoesporte.globo.com/Videos/noticia/2018/03/honda-civic-si-e-outros-esportivos-que-queremos-no-programa-drive.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/P9D1WA9sZuiALabfz12uMasW2sE=/e.glbimg.com/og/ed/f/original/2017/08/22/cnh.jpg",
	  },
	  {
		"type":"text",
		"content":"Renovar a carteira de motorista (CNH) pode ficar mais complicado. A partir do dia 6 de junho, será necessário realizar um curso teórico e uma prova para você conseguir renovar a habilitação. Atualmente, basta fazer um exame médico e pagar uma taxa.",
	  },
	  {
		"type":"text",
		"content":"De acordo com a resolução do Conselho Nacional de Trânsito (Contran) publicada essa semana no Diário Oficial da União, os motoristas já habilitados serão submetidos ao chamado ʺcurso de aperfeiçoamentoʺ, que poderá ser presencial ou a distância. Além das aulas, o candidato também deverá realizar um exame teórico. Só depois de aprovado, será possível receber a nova via da carteira de motorista, que continuará a ter validade de cinco anos ou três anos, no caso de pessoas acima de 65 anos.",
	  },
	  {
		"type":"text",
		"content":"O processo será um pouco diferente para profissionais que dirigem veículos de carga ou passageiros como atividade remunerada. Eles também deverão realizar um curso, mas o conteúdo e a carga horária poderá ser diferente.",
	  },
	  {
		"type":"text",
		"content":"Sobre o curso  O curso de aperfeiçoamento poderá ser feito de forma presencial ou virtual e tem 10 horas/aula no total. Cada aula terá a duração de 50 minutos. Segundo a resolução do Contran, poderão ser feitas, no máximo, cinco aulas por dia. O curso a distância, por ser mais flexível, poderá ser feito em seis dias",
	  },
	  {
		"type":"text",
		"content":"A prova  Após a conclusão do curso, o aluno deverá realizar um exame teórico presencial, semelhante ao realizado para conseguir tirar a primeira CNH. A prova terá 30 questões de múltipla escolha, sendo necessário acertar, no mínimo, 21 questões.",
	  },
	  {
		"type":"text",
		"content":"Se for reprovado, o aluno poderá fazer uma nova tentativa após três dias. Se a reprovação acontecer novamente, o curso deverá ser feito novamente.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/passo-passo-para-obter-carteira-de-motorista-digital.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/passo-passo-para-obter-carteira-de-motorista-digital.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/12/cnh-com-chip-sera-implantada-ate-2019.html",
		],
	  },
	]
	"title":"Dez fatos curiosos sobre a Tesla",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/cnh-renovar-carteira-de-motorista-agora-exigira-um-novo-curso-e-prova-teorica.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/1dnuZlDq7L9fK96BEV8AiIT9BOk=/620x413/e.glbimg.com/og/ed/f/original/2018/03/15/tesla-roadster-2008-1600-08.jpg",
	  },
	  {
		"type":"text",
		"content":"A fabricante de automóveis Tesla nasceu em 2003 na Califórnia com um claro objetivo: provar que os carros elétricos poderiam ser melhores, mais rápidos e mais divertidos do que os movidos a gasolina. E ainda dar lucro com isso. Mas não, não foi o empresário Elon Musk quem tirou essa ideia do papel. Ele só se juntou à empreitada um ano depois, em 2004, para investir pesado e fazer a empresa deslanchar. Esse é só um dos vários fatos interessantes sobre a marca automotiva mais inovadora do momento.",
	  },
	  {
		"type":"text",
		"content":"Musk não inventou a Tesla",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/sYPh5fMi7QOZy46tXWWlhpZDnT4=/e.glbimg.com/og/ed/f/original/2018/03/15/model_s.gif",
	  },
	  {
		"type":"text",
		"content":"Sucesso de crítica, mas nem sempre de público  Em 2013, o sedã Modelo Sfoi o primeiro automóvel elétrico a conquistar o título ʺCar of the Yearʺ, prêmio bastante prestigiado da indústria norte-americana e conferido pela publicação MotorTrend. Além disso, o sedã também alcançou classificação máxima de segurança (5 estrelas) da Agência Nacional de Segurança dos Estados Unidos (NHTSA).",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/z9fJCtDM9y0gJpNhfDGsHTT0eLU=/e.glbimg.com/og/ed/f/original/2016/10/20/tesla-autopilot.gif",
	  },
	  {
		"type":"text",
		"content":"Quase autônomos",
	  },
	  {
		"type":"text",
		"content":"Atualmente, os carros da Tesla têm capacidade autônoma nível 5, mas o recurso ainda está desativado. O objetivo é avançar do padrão 4 (quando o carro ainda pode pedir para que o motorista volte a dirigir em certas ocasiões) para o 5 (quando o condutor poderá até dormir ao volante), em 2019.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/g1Vo3ptZe0Vx1UtWVOZVz5qvsIc=/620x413/e.glbimg.com/og/ed/f/original/2017/08/01/model-3-interior-dashboard---head-on.jpg",
	  },
	  {
		"type":"text",
		"content":"Conectados 24 horas por dia  Outra curiosidade dos carros de Elon Musk é que eles nunca desligam - mais ou menos como o próprio CEO. Ao parar o carro é só colocar a alavanca de câmbio na posição ʺParkʺ. Nem é preciso se preocupar em desligar chave alguma. No máximo, o que pode ser feito é ligar e desligar o compartimento que dá acesso ao sistema de alimentação do veículo, via um botão na tela sensível ao toque. Isso porque o veículo tem a necessidade de ser constantemente atualizado, e esse serviço normalmente pode acontecer durante a noite.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/Vfuk_9qeZ2XIiKpQhGx-sSQXEJw=/620x413/e.glbimg.com/og/ed/f/original/2018/03/15/section-hero-march.jpg",
	  },
	  {
		"type":"text",
		"content":"Carros que podem gerar energia para casa",
	  },
	  {
		"type":"text",
		"content":"A concepção inicial da Tesla evoluiu. A empresa não quer apenas produzir carros elétricos, ela vê uma grande oportunidade para também se tornar uma fornecedora de energia elétrica para residências e escritórios. A ideia é que as estações residenciais (Powerwall) também possam captar energia solar e assim criar uma infraestrutura de abastecimento doméstica. A estação fornece eletricidade para a casa e para o carro, ao passo que o carro também possa fornecer energia para a estação e para a casa.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/sPzR_7n-mWgeU0mn6TdKor_K_-0=/620x413/e.glbimg.com/og/ed/f/original/2018/03/15/gigafactory.jpg",
	  },
	  {
		"type":"text",
		"content":"A maior fábrica de baterias do mundo",
	  },
	  {
		"type":"text",
		"content":"Gênios podem ser um pouco megalomaníacos, não é mesmo? Elon Musk não foge à regra. Para abastecer a frota de veículos da Tesla, o empresário está construindo a maior fábrica de bateriais de íon lítio do mundo. Batizada de Gigafactory, a colossal construção de 510 mil metros quadrados está sendo erguida em Nevada, nos Estados Unidos. Mas o empreendimento ainda não tem data definida para a inauguração. Atualmente, a maior fábrica desse tipo é da Boeing, com 398 mil metros quadrados, localizada em Everett, Washington, EUA. E tudo, é claro, lembrando a promessa de que o complexo fará todo o trabalho sem emitir poluentes.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/8zsnTvPUYf2LKqUEj-UKNwP33c0=/e.glbimg.com/og/ed/f/original/2018/02/15/gif_3.gif",
	  },
	  {
		"type":"text",
		"content":"Meus carros são ʺS.E.Xʺ",
	  },
	  {
		"type":"text",
		"content":"Elon Musk queria que a união dos nomes de seus carros formasse a palavra ʺSexʺ. Por algum motivo secreto. É por isso que, inicialmente, os veículos sairiam da linha de montagem batizados de ʺModel Sʺ, ʺModel Eʺ e ʺModel Xʺ. Só que, na hora de registrá-los, a Ford anunciou deter direitos sobre a letra E. Para não abrir mão da ideia, Musk resolveu improvisar uma solução. Trocou a letra E pelo número 3, que, quando estilizado, fica bem parecido com um E.",
	  },
	  {
		"type":"text",
		"content":"Mas a sopa de letrinhas ainda não acabou. Em 2019, chegará ao mercado o Model Y, um crossover sem espelhos retrovisores externos e que deverá adotar portas que se abrem para cima. Aí sim o fetiche do empresário estará completo, com uma frota que poderá, subliminarmente, ser chamada de Sexy!",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/cBTvn998vy6cbWYJh5kgANM5Vw8=/620x413/e.glbimg.com/og/ed/f/original/2018/03/15/tesla.0.0.gif",
	  },
	  {
		"type":"text",
		"content":"Feliz Páscoa!  Uma das coisas mais legais que a Tesla faz para os proprietários dos carros da sua marca são os descolados ʺeaster eggsʺ. São praticamente mensagens subliminares deixadas pelos criadores dos produtos, filmes e até séries.",
	  },
	  {
		"type":"text",
		"content":"Nos carros da Tesla essas referência já apareceram como rotas de GPS em forma de arco-íris e até mesmo em forma de desenhos de foguetes. Referência a outra empresa de Musk, SpaceX.",
	  },
	  {
		"type":"text",
		"content":"Musk, grande entusiasta das redes sociais, tuitou recentemente que vai lançar um easter egg bem bacana para o Model X, em alusão à atriz Marilyn Monroe. A atualização virá na forma da música ʺHappy Birthdayʺ, e será cantada na voz da diva que encantou até mesmo o predidente dos Estados Unidos. A iniciativa bombou no Twitter e ganhou imenso apoio dos fãs.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/THJWke6MwOYvxzkvW6L7JeM9jtI=/620x413/e.glbimg.com/og/ed/f/original/2017/11/17/tesla-semi.jpg",
	  },
	  {
		"type":"text",
		"content":"Carga pesada  Mas a Tesla ainda quer ir além e entrar em um terreno de pesos-pesados. No ano passado, a empresa anunciou estar desenvolvendo seu primeiro caminhão 100% elétrico e autônomo.",
	  },
	  {
		"type":"text",
		"content":"O ʺTesla Semiʺ terá quatro motores que geram 1.302 cv e podem levá-lo aos 100 km/h em 20 segundos, mesmo quando carregado com pouco mais de 36 toneladas. E a autonomia com uma só carga pode chegar a 804 km.",
	  },
	  {
		"type":"text",
		"content":"Sua velocidade máxima será de 105 km/h. Ao fim de um ano, segundo a Tesla, o proprietário do Semi terá economizado cerca de US$ 200 mil por não ter que abastecer com combustíveis fósseis e pelos baixos custos de manutenção. Outro destaque fica por conta da cabine, que mais parece uma sala de estar. Há apenas um assento para o motorista, uma espécie de apoio de braços e duas telas de 15 polegadas, uma de cada lado do volante. Sua produção começa em 2019.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/TiLo4Y6gCaLaPG5WnoF_UJwL31A=/620x413/e.glbimg.com/og/ed/f/original/2017/11/08/tesla-model-3.jpg",
	  },
	  {
		"type":"text",
		"content":"Tesla Model 3  O Model 3 é o primeiro elétrico de baixo que está sendo criado pela Tesla. O modelo deverá chegar ao mercado este ano pelo valor inicial de US$ 35 mil, algo como R$ 115 mil, sem os impostos. O carro terá autonomia de 350 kme, de série, controles eletrônicos de segurança, oito airbags, conectividade Wi-Fi, comandos ativados por voz, tela de alta definição de 15 polegadas e muito mais. Só falta chegar!",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/nW7CMXVFyIlCmcSfBtSEMlGe8Ps=/620x413/e.glbimg.com/og/ed/f/original/2017/05/19/tesla_freemont_factory.jpg",
	  },
	  {
		"type":"text",
		"content":"Uma empresa inovadora, mas ainda no prejuízo  Todos só falam da Tesla, mas a fabricante está longe de ser tão lucrativa quanto se espera.",
	  },
	  {
		"type":"text",
		"content":"O último trimestre de 2017 não foi tão bom quanto poderia ser. A produção do novo Model 3 está fora do cronograma. A empresa entregou apenas 1.550 unidades do carro aos clientes, número bem abaixo dos 4.100 exemplares aguardados.",
	  },
	  {
		"type":"text",
		"content":"Mesmo com o objetivo de produzir 2.500 unidades por semana até o fim do primeiro trimestre de 2018, o volume ainda está longe da projeção de 5.000 unidades semanais. Ainda assim, a Tesla está confiante e diz que cumprirá a meta até o fim do segundo trimestre. O mercado, no entanto, está bem cético.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/biografia-expoe-o-talento-e-o-genio-indocil-de-elon-musk-ceo-da-tesla.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/biografia-expoe-o-talento-e-o-genio-indocil-de-elon-musk-ceo-da-tesla.html",
		],
	  },
	]
	"title":"O que determina a desvalorização de um carro?",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/dez-fatos-curiosos-sobre-tesla.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/C2dFPAP1yoEFm-jfrAT5dzOaKgs=/e.glbimg.com/og/ed/f/original/2014/09/08/abre_desvalorizacao.jpg",
	  },
	  {
		"type":"text",
		"content":"Você faz o pagamento, assina toda a papelada e, feliz da vida, deixa a concessionária dirigindo seu recém adquirido 0 km. Pronto. Como em um passe de mágica, a partir desse momento seu carro já vale menos do que você acabou de desembolsar. E não há nada de sobrenatural nisso. É apenas o fenômeno da desvalorização, que atinge todos os bens de consumo, como automóveis - diferente, por exemplo, do que ocorre com uma casa ou apartamento, que pode valorizar com o passar do tempo.",
	  },
	  {
		"type":"text",
		"content":"Assim, não dá para pensar em um carro como investimento. O jeito é escolher o modelo que melhor atenda suas necessidades e preferências pessoais e desfrutar dele o máximo possível durante o período de uso. No entanto, há uma série de detalhes que você precisa entender antes de comprar seu próximo carro, seja para atenuar a inevitável desvalorização ou, pelo menos, para não levar um choque de realidade na hora de revendê-lo.",
	  },
	  {
		"type":"text",
		"content":"  Apesar de ser um fenômeno geral e comum a todos os carros no mercado, há fatores que levam alguns modelos a desvalorizar mais ou menos que outros. É, basicamente, a lei da oferta e da procura em ação. A lógica é simples: se um seminovo vende como pão quente, ele desvaloriza menos. Já modelos com baixa procura, que demoram semanas ou até meses para deixar o estoque, perdem mais valor.",
	  },
	  {
		"type":"text",
		"content":"E qual a dinâmica por trás disso? A resposta vem em partes, segundo Carlos Ayub, sócio e líder do segmento automotivo da Deloitte Brasil. ʺHá um reflexo direto da idade dos projetos. Modelos mais modernos, com tecnologias mais recentes, acabam sendo mais procurados pelo consumidorʺ, explica. Já projetos mais antigos seguem a tendência oposta.",
	  },
	  {
		"type":"text",
		"content":"Existe também o fator da percepção da fabricante no mercado, principalmente no que diz respeito à condições e custos de manutenção. ʺModelos de marcas com serviço de pós-venda efetivo, atentos para as necessidades do consumidor e que praticam valores justos de peças de reposição e mão de obra, tendem a uma depreciação menorʺ, afirma Vitor Meizikas Filho, consultor independente da VTR Consultoria. Ele também cita como fundamental a percepção de durabilidade dos veículos para a procura no mercado de seminovos. Em outras palavras, a noção de que o modelo demanda manutenção menos frequente.",
	  },
	  {
		"type":"text",
		"content":"Outro fator diz respeito à preferência do mercado por determinados segmentos. Os queridinhos da vez são os SUVs e crossovers, bons de venda no mercado de carros novos e também com ótima receptividade entre os seminovos. Tomando como exemplo a mais recente tabela de modelos que menos perdem valor após um ano, da Agência AutoInforme, dos quatro melhores colocados, três são membros desse clube (Honda HR-V, 1°; Jeep Compass, 2°; e Nissan Kicks, 4°).",
	  },
	  {
		"type":"text",
		"content":"  É possível calcular a desvalorização de qualquer modelo a partir da comparação dos preços praticados no mercado de usados com os valores dos 0 km. No caso, tanto Ayub como Meizikas elegem a tabela Fipe (Fundação Instituto de Pesquisas Econômicas) como principal referência do mercado.",
	  },
	  {
		"type":"text",
		"content":"Fazendo uma simples consulta de alguns modelos, é possível perceber que, em geral, a desvalorização é mais acentuada nos dois primeiros anos de uso - e essa curva vai se atenuando com passar dos anos. Por isso, em geral, leva vantagem quem compra um carro com até dois anos de idade. E quem vende tem as perdas atenuadas a partir do terceiro ano de vida.",
	  },
	  {
		"type":"text",
		"content":"  É importante entender que o valor da tabela Fipe é uma média de mercado para cada modelo, nas diferentes regiões do país. Mas, dependendo de certas particularidades, o habitante de sua garagem pode ser avaliado acima ou abaixo dessa média. Eis as principais:",
	  },
	  {
		"type":"text",
		"content":"1- Quilometragem: a distância que o carro já percorreu tem relação direta com a manutenção (substituição de itens como pneus, amortecedores e pastilhas de freio) e também pode encerrar o período da garantia (exemplo: três anos ou cem mil quilômetros). Por isso, é um dos principais fatores na precificação de um seminovo - e quem mais sofre com essa questão são os modelos Premium. Então, se você adora pegar uma estrada, esteja ciente disso antes de fechar negócio.",
	  },
	  {
		"type":"text",
		"content":"2 - Versões e equipamentos: Segundo Ayub, versões mais caras dentro da gama de um mesmo modelo sofrem depreciação um pouco maior. No caso de itens opcionais, a presença de equipamentos de segurança e conforto tende a manter o valor proporcional - ou seja, você recebe mais por um carro equipado com seis airbags, controle automático de velocidade e de estabilidade, do que pelo mesmo modelo só com dois airbags. Mas, atenção: essa lógica não vale para itens estéticos. Adesivos com grafismos, pinturas especiais ou molduras cromadas são itens solenemente ignorados nessa hora. Então, cuidado extra se for comprar uma série especial, pois muitas delas cobram mais por mera perfumaria.",
	  },
	  {
		"type":"text",
		"content":"3 - Ausência de equipamentos: Há ainda alguns nichos em que a ausência de determinado item pode provocar desvalorização acima da média por dificultar a futura venda. É o caso, por exemplo, de modelo esportivo (Golf GTI/Chevrolet Cruze Sport6) sem teto solar ou sedã médio (Honda Civic) sem câmbio automático. Mais recentemente, fenômeno semelhante começa a ser percebido com os compactos premium sem central multimídia. Segundo Meizikas, o custo desse equipamento vem caindo bastante e sua tecnologia está cada vez mais simplificada para as fabricantes no que diz respeito à instalação no veículo. Por isso, a tendência é que esse equipamento se transforme em padrão, mesmo nas versões de entrada, assim como já ocorreu com o ar-condicionado.",
	  },
	  {
		"type":"text",
		"content":"4 - Estado geral de conservação: Esse é o item em que o dono tem a maior influência na desvalorização do carro. Problemas mecânicos ou avarias estéticas críticas fazem com que o valor do veículo despenque em qualquer avaliação. Por isso, é fundamental fazer a manutenção periódica, seguindo à risca todas as revisões programadas pelo fabricante. Evite, também, postergar a solução de pequenos problemas. Por exemplo, se uma roda desalinhada for ignorada, ela provocará desgaste irregular do pneu e, mais adiante, poderá levar a danos na suspensão. Ao deixar a situação chegar a esse ponto, o proprietário vai ter um gastou muito maior para arrumar - ou, então, será obrigado a dar um belo desconto para conseguir vendê-lo.",
	  },
	  {
		"type":"text",
		"content":"5 - Moderação na hora da venda: Todos querem passar uma boa impressão para fechar negócio rápido, mas é bom não exagerar. Lavar o motor ou retocar riscos ou pequenas batidinhas pode passar a impressão contrária, de que se está querendo disfarçar problemas maiores, lembra Meizikas: ʺUm carro limpo que exiba marcas normais de uso tem mais credibilidade.ʺ",
	  },
	  {
		"type":"text",
		"content":"6 - Quando mais original, melhor: Ainda que para você o investimento tenha sido considerável, um carro personalizado jamais terá uma boa aceitação no mercado de seminovos. Meizikas recomenda, inicialmente, buscar compradores entre outros apreciadores do tuning. Se não tiver sucesso, o ideal é reverter todas as alterações possíveis, devolvendo o carro às características originais, antes de colocá-lo à venda. Ainda que seja uma simples substituição do jogo de rodas, sempre será mais fácil vender com o conjunto original.",
	  },
	  {
		"type":"text",
		"content":"  De forma geral, fatores macroeconômicos ou características locais têm influência direta na desvalorização no mercado de veículos. O primeiro deles diz respeito ao ritmo de obsolescência dos produtos ofertados. Em países com mercado de automóveis maduro, a renovação dos modelos e a introdução de novas tecnologias de conforto, segurança, eficiência energética e conectividade acontece em ritmo mais acelerado, intensificando a desvalorização. ʺNesse ponto, o Brasil vem se aproximando cada vez mais de mercados maduros como os Estados Unidos e a Europaʺ, explica Ayub. ʺIsso leva a crer que uma tendência no nosso país nos próximos anos é que haja depreciação maior.ʺ",
	  },
	  {
		"type":"text",
		"content":"A situação econômica local é outro fator determinante, uma vez que ela reflete no acesso ao crédito e nas taxas de juros cobradas. A depreciação de veículos é muito mais acentuada nos países desenvolvidos, em que as pessoas têm muito mais segurança para fazer um financiamento. ʺConseguir crédito acaba sendo tão fácil, com juros reduzidos, que na maioria das vezes faz muito mais sentido comprar um carro novo. Assim, o mercado de usados tem oferta mais ampla do que procuraʺ, finaliza o consultor da Deloitte.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/06/top-10-os-carros-que-mais-e-menos-desvalorizam.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/06/top-10-os-carros-que-mais-e-menos-desvalorizam.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2014/09/armado-contra-desvalorizacao.html",
		],
	  },
	]
	"title":"Teste: BMW X2 é um SUV cheio de personalidade",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/o-que-determina-desvalorizacao-de-um-carro.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/tLP9wyf3XIJZ8Cx2KG3h2-EdzDk=/620x413/e.glbimg.com/og/ed/f/original/2017/10/25/bmw-x2-autoesporte-17.jpg",
	  },
	  {
		"type":"text",
		"content":"O segmento de SUVs é o que mais se destaca no mercado. Ao mesmo tempo, o design é um importante fator de decisão na compra de um automóvel premium. A BMW sabe disso, mas adicionou um tempero a esta fórmula: o caimento de teto similar ao de um cupê. A receita surgiu no X6 e está sendo aplicada em crossovers cada vez menores, como o novo X2. O estilo é focado no público jovem - e naqueles que querem se sentir constantemente jovens - e o modelo chegará ao Brasil até junho e será mais caro do que o tradicional X1.  Com relação às medidas, são 4,36 metros de comprimento, 1,53 metro de altura, 1,82 m de largura e 2,67 m de distância entre-eixos. Ou seja, ele é comprido, largo e baixo. Até a grade dupla do motor também está mais espichada do que nunca. Para dar um toque vintage, o X2 tem o logotipo da BMW nas colunas C, como os antigos cupês da alemã.",
	  },
	  {
		"type":"text",
		"content":"O X2 nasce com uma linguagem focada nos clientes do futuro e nessa tendência tecnologicamente viciada de uma sociedade que busca ser onipresente o tempo todo. Sistemas de segurança e de assistência à direção estão atentos, evitando mudanças involuntárias de faixa, reconhecendo sinais e até advertindo ou freando automaticamente em caso de perigo de colisão, ao detectar a presença de pedestres e obstáculos à frente. Sistema de estacionamento inteligente - que gerencia acelerador, direção e frenagem - também aparece, mais um elemento capaz de tornar a experiência a bordo a mais pacífica e simples possível.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/cM7lpFv-Rb--TWr1XnI0-lbeMf4=/620x413/e.glbimg.com/og/ed/f/original/2017/10/25/bmw-x2-autoesporte-18.jpg",
	  },
	  {
		"type":"text",
		"content":"Ao volante   Não dá para passar despercebido pelas ruas de Milão quando se está em um BMW X2. A personalidade e até mesmo a individualidade que ele carrega na gama X atraem a atenção das pessoas enquanto se enfrenta as mudanças repentinas de trânsito.  Tudo com bastante facilidade, graças ao bom recheio tecnológico do carro. Seus sistemas de segurança e de auxílio à condução são bem modernos e tornam qualquer passeio urbano mais simples e seguro. O veículo cuida das mudanças involuntárias de faixa de rodagem, reconhece obstáculos e até freia automaticamente, reconhece sinais, e ainda tem assistente de estacionamento automático. O sistema de entretenimento e informação pode ter tela touchscreen de até de 8,8 polegadas.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/tYMHMt-FDqv7XriIYKmf-WFXJkA=/620x413/e.glbimg.com/og/ed/f/original/2017/10/25/bmw-x2-autoesporte-01.jpg",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/89xf8vEoOI_jDJaikrSJk9Xs6wo=/620x413/e.glbimg.com/og/ed/f/original/2017/10/25/bmw-x2-autoesporte-07.jpg",
	  },
	  {
		"type":"text",
		"content":"  Conforto e o luxo típicos da BMW estão por toda a parte da cabine. O espaço interno é bom para cinco pessoas, com bom vão para cabeças e pernas. O porta-malas leva 470 litros e tem tampa elétrica. O painel é uma verdadeira joia no que diz respeito ao design e à funcionalidade. Há muitos e grandes compartimentos para guardar vários objetos. O acabamento mistura requinte e toques de esportividade e o espaço é amplo inclusive na traseira. Revestimentos finos e com alcantara nos assentos completam a boa dose de bom gosto. Mesmo sendo mais focado no prazer ao dirigir, o X2 tem posição de dirigir elevada.  Suspensão esportiva, vocação urbana e excelente espaço são características que, juntas, garantem ao modelo funcionalidades distintas e desempenho instigante. Principalmente com a assinatura M Sport-X. Se um M Sport se inspira nas pistas de corridas, um M Sport-X ganha uma personalidade mais aventureira que se equilibra com as capacidades off-road do crossover. O resultado é um carro capaz de agradar a um número bem maior de pessoas.",
	  },
	  {
		"type":"text",
		"content":"As duas configurações mais caras trazem de série a suspensão M Sport, com ajustes para os amortecedores mais rígidos. O controle de amortecedor dinâmico - que inclui uma diminuição da distância ao solo de 10 mm - é opcional e permite regular a suspensão com maior precisão e de acordo com as necessidades e os gostos do condutor. Outra coisa agradável é a calibragem do câmbio automático de oito marchas. A transmissão ZF responde de maneira pronta aos desejos do motorista.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/8ydtgXP52_0mHUr5s1yEDi9mmYs=/620x413/e.glbimg.com/og/ed/f/original/2017/10/25/bmw-x2-autoesporte-03.jpg",
	  },
	  {
		"type":"text",
		"content":"  Na Europa, há até opção de motor 1.5 turbo (aquele dos Mini), porém, a primeira versão a desembarcar aqui vinda da Alemanha será o xDrive 28iM 2.0 turbo de 228 cv, câmbio automático de oito marchas e tração integral, capaz de ir de zero a 100 km/h em 6,4 segundos e tocar nos 232 km/h. Ele não será barato e deve passar bem dos R$ 260 mil. O preço foi pensado para ocupar a lacuna entre o X1 e o novo X3.  Aqueles que quiserem um X2 mais perto da faixa dos R$ 200 mil terão de esperar pelo xDrive 2.0 turbo de 192 cv de tração dianteira, que faz o mesmo em 7,7 s e chega aos 227 km/h. Nada mais natural do que trazer o mais esportivo antes, afinal, o X2 foi um crossover pensado para emocionar. Até mesmo no que diz respeito às decisões do departamento de marketing.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/OBBDcDuDE8k6l4Ar5DYIMaVG2y8=/620x413/e.glbimg.com/og/ed/f/original/2017/10/25/bmw-x2-autoesporte-10.jpg",
	  },
	  {
		"type":"text",
		"content":"Ficha técnica xDrive 28iM",
	  },
	  {
		"type":"text",
		"content":"Motor: Dianteiro, transversal, 4 cil. em linha, 2.0, 16V, comando duplo, turbo, injeção direta de gasolina Potência: 228 cv a 5.000 rpm Torque: 35,7 kgfm entre 1.250 e 4.500 rpm Câmbio: Automático de 8 marchas, tração integral Direção: Elétrica Suspensão: Indep. McPherson (diant.) e braços sobrepostos (tras.) Freios: Discos ventilados (diant.) e discos sólidos (tras.) Pneus: 225/45 R19 Dimensões: Compr.: 4,37 m/ Largura: 1,82 m/ Altura: 1,52 m/ Entre-eixos: 2,67 m Tanque: 61 litros Porta-malas: 470 litros (fabricante) Peso: 1.661 kg Central multimídia: 8,8 pol. é sensível ao toque Garantia: 2 anos",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/o-que-da-para-comprar-com-o-preco-do-novo-bmw-m4-cs-que-custa-r-664-mil.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/o-que-da-para-comprar-com-o-preco-do-novo-bmw-m4-cs-que-custa-r-664-mil.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/bmw-x4-nova-geracao.html",
		],
	  },
	]
	"title":"Maior e mais refinado, novo Honda CR-V chega ao Brasil com preço de 
R$ 179.900",
	"link":"https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-bmw-x2-e-um-suv-compacto-cheio-de-personalidade.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/FhW45pSN7MhR_iuD4d3w1xRuXPo=/620x413/e.glbimg.com/og/ed/f/original/2017/04/19/autoesporte_honda_cr-v_16.jpg",
	  },
	  {
		"type":"text",
		"content":"Importado dos EUA, o novo Honda CR-V já está disponível para o Brasil em versão única (e topo de linha) Touring, com preço de R$ 179.900. Nesta quinta geração, o modelo ficou maior, mais equipado e mais potente. Entretanto, não foi desta vez que o SUV recebeu uma terceira fileira de bancos, como chegou a ser cogitado - sendo assim, continua com capacidade para ʺapenasʺ cinco ocupantes.",
	  },
	  {
		"type":"text",
		"content":"Criada sobre a mesma plataforma de Accord e Civic, a novidade ficou 3,8 cm mais alta em relação ao solo (agora, são 20,8 cm) e também traz alguns recursos refinados dos sedãs, como a suspensão traseira independente multibraços. Na prática, isso deve garantir ao CR-V uma dirigibilidade bem afiada, ao estilo dos ʺirmãosʺ, ainda mais considerando as buchas hidráulicas, como no Civic Touring, que também vêm de série.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/w-8JmoKSrqAm6JA3Gm1gbicKQtg=/620x413/e.glbimg.com/og/ed/f/original/2017/04/19/autoesporte_honda_cr-v_19_9M7VBjY.jpg",
	  },
	  {
		"type":"text",
		"content":"Em relação aos itens de série, o modelo chega completão: há faróis full-led, rodas aro 18, chave presencial com partida a distância, ar digital de duas zonas com saídas para a segunda fileira, central multimídia com GPS integrado, head up display, bancos dianteiros elétricos, freio de estacionamento digital com função Brake Hold, tampa do porta-malas com abertura por sensores sob o para-choque, além de teto solar.",
	  },
	  {
		"type":"text",
		"content":"Quanto à segurança, há seis airbags, incluindo dois laterais e dois de cortina, sistema de vetorização de torque, detector de fadiga do motorista, monitoramento da pressão dos pneus, Isofix, bem como os controles de tração e de estabilidade. Entretanto, não serão oferecidas funções como controle de velocidade adaptativo, frenagem de emergência ou assistente de permanência em faixa.",
	  },
	  {
		"type":"text",
		"content":"Por aqui, o único motor disponível será o 1.5 turbo a gasolina - já utilizado no Civic mais caro e que, segundo a Honda, é a opção mais potente da história do CR-V. São 190 cv e 24,7 kgfm administrados por um câmbio automático variável CVT. Também há um novo sistema de tração integral capaz de enviar até 40% da força do motor às rodas traseiras, dependendo da situação de uso e das condições da via.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/novo-honda-civic-si-2019-comeca-ser-vendido-no-brasil-por-r-160-mil.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/novo-honda-civic-si-2019-comeca-ser-vendido-no-brasil-por-r-160-mil.html",
			https://revistaautoesporte.globo.com/testes/noticia/2017/10/teste-chevrolet-equinox-premier-20-turbo.html",
		],
	  },
	]
	"title":"Qual hatch bem equipado e manual eu compro?",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/maior-e-mais-refinado-novo-honda-cr-v-chega-ao-brasil-ao-preco-de-r-179900.html",
	"content":[
	  {
		"type":"text",
		"content":"O nosso leitor Luis de Recife mandou um vídeo com uma dúvida de qual carro comprar. Ele tem um desejo raro nos dias de hoje: um hatch topo de linha com câmbio manual. Por mensagem, ele nos disse que não se importa com o preço do carro. Assista ao vídeo acima e veja nossa sugestão para ele. Tem alguma dúvida também? Manda seu vídeo (na horizontal) com a pergunta de que carro você deve comprar para o nosso Whatsapp: (11) 94507-0294. Não esqueça de dizer seu nome, o valor que pretende gastar e quais itens ou características são essenciais para você.",
	  },
	  {
		"type":"text",
		"content":"A nossa sugestão é o Fiat Argo na versão HGT. O motor é o 1.8 de 139 cv, mais do que o nosso leitor deseja. O desempenho do propulsor 1.8 é bom e a suspensão é bem calibrada. O câmbio manual tem cinco marchas. O espaço é um dos pontos positivos: o porta-malas tem 300 litros. Outra vantagem é o acabamento interno.",
	  },
	  {
		"type":"text",
		"content":"A versão topo de linha do hatch manual custa R$ 65 mil e vem bem completa com ar, alarme, central multimídia de 7 polegadas sensível ao toque, direção elétrica, controle de tração e estabilidade e rodas de liga leve de 16 polegadas.",
	  },
	  {
		"type":"text",
		"content":"Com R$ 75 mil, o Luis consegue acrescentar os 4 pacotes de opcionais que possuem vários outros itens, como airbags de cortina, sensor de chuva e sensor crepuscular. O consumo, segundo o Inmetro, é de 7,8 km/l na cidade e 9,2 km/l na estrada.",
	  },
	  {
		"type":"text",
		"content":"Fiat Argo 1.8 HGT (R$ 65.290):",
	  },
	  {
		"type":"text",
		"content":"Motor: Dianteiro, transversal, 4 cil. em linha, 1.747 cm³, 16V, flex Potência: 139/135 cv a 5.750 rpm Torque: 19,3/18,8 kgfm a 3.750 rpm Câmbio: Manual de 5 marchas, automático de seis marchas; tração dianteira Direção: Elétrica Suspensão: Independente, McPherson (dianteira) e eixo de torção (traseira) Freios: Discos sólidos (dianteira) e tambores (traseira) Pneus: 195/55 R16 Comprimento: 4,00 metros Largura: 1,75 m Altura: 1,50 m Entre-eixos: 2,52 m Tanque: 48 litros Porta-malas: 300 litros (fabricante) Peso: 1.243 kg",
	  },
	  {
		"type":"text",
		"content":"Para participar, grave um vídeo com o celular na horizontal dizendo qual é a sua dúvida de que carro comprar e envie para nosso Whatsapp: (11) 94507-0294. Diga qual faixa de preço você pretende gastar e o que espera no carro: um bom sistema multimídia? Economia de combustível? Espaço para cinco passageiros?",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/busca/click?q=corolla&p=0&r=1518793179874&u=http%3A%2F%2Fglobotv.globo.com%2Feditora-globo%2Frevista-autoesporte%2Fv%2Ftoyota-corolla-o-carro-de-tiozao-que-todo-mundo-quer-ter%2F6505375%2F&t=informacional&d=false&f=false&ss=&o=&cat=",
			https://revistaautoesporte.globo.com/busca/click?q=corolla&p=0&r=1518793179874&u=http%3A%2F%2Fglobotv.globo.com%2Feditora-globo%2Frevista-autoesporte%2Fv%2Ftoyota-corolla-o-carro-de-tiozao-que-todo-mundo-quer-ter%2F6505375%2F&t=informacional&d=false&f=false&ss=&o=&cat=",
			https://revistaautoesporte.globo.com/Analises/que-carro-eu-compro/noticia/2018/02/video-que-carro-eu-compro-hatch-manual-multimidia-60-mil.html",
			http://revistaautoesporte.globo.com/Analises/que-carro-eu-compro/noticia/2018/01/qual-hatch-equipado-e-economico-ate-r-70-mil-eu-compro.html",
			https://revistaautoesporte.globo.com/Videos/noticia/2018/02/video-fiat-argo-teste.html",
			http://revistaautoesporte.globo.com/Videos/noticia/2018/01/video-os-pros-e-os-contra-do-novo-ford-ecosport.html",
		],
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/ADgsxtuBntpGzfKdPNJ0jzB1EJc=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/thumb_qcec_06.jpg",
	  },
	]
	"title":"Diesel em extinção? Novo Toyota RAV4 deve ganhar duas versões híbridas no Salão de Nova York",
	"link":"https://revistaautoesporte.globo.com/Analises/que-carro-eu-compro/noticia/2018/03/qual-hatch-bem-equipado-e-manual-eu-compro.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/G4_UKC1PlqgEiwJ1u8i6bPxVvhQ=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/001.jpg",
	  },
	  {
		"type":"text",
		"content":"A Toyota vai levar o novo RAV4 para o Salão do Automóvel de Nova York, que acontece no final de março. A grande novidade é que a quinta geração do carro deverá ter duas opções de motorização híbrida. Na onda do mercado, os motores a combustão 1.8 e 2.0 virão acompanhados de motores elétricos, do mesmo jeito que aconteceu com o compacto Auris no Salão de Genebra. A apresentanção do novoRAV4 está confirmada para acontecer no dia 28 de março.",
	  },
	  {
		"type":"text",
		"content":"O motor 1.8 terá 122 cv, enquanto o propulsor maior terá 180 cv. O SUV também deverá ter uma versão apenas a gasolina, igual ao hatch do Corolla. É possível que esta configuração seja baseada no motor já existente do RAV4, um 2.0.",
	  },
	  {
		"type":"text",
		"content":"Mas não espere por nenhuma configuração a diesel: a partir de agora, o SUV perde as opções abastecidas com o tipo de combustível. A perda do modelo RAV4 diesel faz parte de planos mais ousados: a montadora quer interromper a venda de modelos a diesel até o final do ano.",
	  },
	  {
		"type":"text",
		"content":"Assim como o Corolla, o SUV vai passar a ser fabricado na mesma plataforma modular do Prius. Na prática, isso significa que ele terá mais espaço interno para pessoas e cargas. Além disso, para honrar a carroceria de aventureiro, o RAV4 terá um sistema de tração integral mais moderno.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/novo-toyota-rav4-ja-e-testado-com-plataforma-do-prius.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/novo-toyota-rav4-ja-e-testado-com-plataforma-do-prius.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/01/toyota-tira-tudo-da-rav4-para-lancar-versao-de-entrada-por-r-129990.html",
		],
	  },
	]
	"title":"Máxima performance e conectividade no novo BMW X3",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/diesel-em-extincao-novo-toyota-rav4-deve-ganhar-duas-versoes-hibridas-no-salao-de-nova-york.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/LZlITj_fw8oed2S7A66DYc_rGyc=/620x466/e.glbimg.com/og/ed/f/original/2018/03/14/1_7QLJlHW.jpg",
	  },
	  {
		"type":"text",
		"content":"O novo BMW X3 acaba de desembarcar nas concessionárias BMW de todo o Brasil. A terceira geração do Sport Activity Vehicle (SAV), apresentado mundialmente em setembro no Salão de Frankfurt, chega com design arrojado, espaço generoso na cabine e recheado de novidades, principalmente no que diz respeito à conectividade e aos serviços onboard para o motorista - além, é claro, da performance de tirar o fôlego que faz parte do DNA dos veículos da marca.",
	  },
	  {
		"type":"text",
		"content":"Aqui no Brasil, o novo BMW X3 será vendido em duas versões. A primeira é a xDrive30i X Line, capaz de acelerar até os 100 km/h em 6,3 segundos. A outra versão é a M40i, que traz debaixo do capô uma das novidades dessa geração - o novo motor M Performance de seis cilindros em linha e três litros de deslocamento, que oferece 360 cv de potência e 500 Nm de torque, com aceleração de zero a 100 km/h em apenas 4,8 segundos.",
	  },
	  {
		"type":"text",
		"content":"As duas versões contam com câmbio automático de oito velocidades e tração integral inteligente BMW xDrive, que garante melhor aderência em qualquer tipo de pista - mas sem abrir mão da esportividade inerente a qualquer modelo com o logotipo BMW e dando ênfase para a força nas rodas traseiras. O motorista ainda pode assumir o controle das trocas de marcha através das alavancas localizadas atrás do volante. A versão M40i utiliza rodas aro 21 M Sport, além de suspensão e freios M Sport, devidamente redimensionados para atender a maior demanda do conjunto ainda mais esportivo.",
	  },
	  {
		"type":"text",
		"content":"A conectividade é outro ponto alto da terceira geração do BMW X3. O novo sistema BMW ConnectedDrive utiliza um SIM Card, o mesmo dos telefones celulares, conectado à internet e, através dele, o motorista conta com um amplo pacote de serviços e funcionalidades. O serviço de chamada de emergência, por exemplo, pode ser acionado através de um botão de emergência dentro da cabine ou de forma automática, se o sistema detectar a ocorrência de uma colisão. Conectado permanentemente à internet, o motorista também tem acesso a informações do trânsito em tempo real.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/TIhr5pZZP4Cxhv5O9HdYDN0tNYc=/620x466/e.glbimg.com/og/ed/f/original/2018/03/14/a0234616.jpg",
	  },
	  {
		"type":"text",
		"content":"Motorista e passageiros também têm acesso aos Serviços ConnectedDrive, que oferecem previsão do tempo e portal de notícias - além do Serviço de Concierge, assistente pessoal que funciona em esquema 24 horas por dia, sete dias por semana, auxiliando na reserva de hotéis, informando cotações de moedas ou fazendo recomendações de restaurantes. O novo X3 também tem preparação para Apple Car Play - através do qual é possível transferir a interface de algumas funcionalidades do iPhone diretamente para a tela touch de 10,25 polegadas.",
	  },
	  {
		"type":"text",
		"content":"Outra novidade é o aplicativo BMW Connected, que permite o acesso e a execução de várias funções do veículo remotamente. Através do smartphone ou smartwatch, é possível abrir e fechar as portas, acionar a buzina, piscar os faróis e acionar o sistema de climatização, podendo esta última função ser programada previamente. O aplicativo também permite a localização do veículo e conta com a função Remote 3D View, que permite a visualização completa do entorno do veículo, proporcionando maior segurança para o motorista, que pode se certificar da situação nos arredores antes de se deslocar até lá.",
	  },
	]
	"title":"Novo Honda Civic SI 2019 começa a ser vendido no Brasil por R$ 160 mil",
	"link":"https://revistaautoesporte.globo.com/Publicidade/BMW/noticia/2018/03/maxima-performance-e-conectividade-no-novo-bmw-x3.html",
	"content":[
	  {
		"type":"image",
		"content":"http://edg2.admin.globoi.com/photo/45e11ef2-2728-4f31-8e23-03433b4643b9" src="https://s2.glbimg.com/FXBPhTZZ7xD7qaJAUha5HYY4G5g=/e.glbimg.com/og/ed/f/original/2018/03/14/civicfrente.jpg",
	  },
	  {
		"type":"text",
		"content":"Demorou, mas a nova geração do Honda Civic Si enfim começou a ser vendida no Brasil por R$ 160 mil. Autoesporte apurou que o modelo já está sendo faturado nas concessionárias da marca e deve ser entregue para os primeiros clientes nos próximos 20 dias. Em resposta à reportagem, a Honda do Brasil afirma que não comentaria o assunto.",
	  },
	  {
		"type":"text",
		"content":"Os novos preços foram revelados por conta de um comunicado interno da marca, que vazou na internet e acabou com o mistério. Autoesporte confirmou as informações junto a lojistas.",
	  },
	  {
		"type":"text",
		"content":"O novo Civic Si conta com motor 1.5 turbo de 208 cv e 26,5 kgfm, além da transmissão manual de seis velocidades. O destaque da configuração esportiva está no botão Sport, que permite alterar o modo de condução, do ajuste da suspensão (mais confortável ou mais esportivo), à direção e às respostas do motor.",
	  },
	  {
		"type":"text",
		"content":"Ele estará disponível em quatro cores diferentes, mas todas terão interior preto. O Civic Si ainda tem faróis de LED, rodas de liga leve de 18 polegadas, bancos esportivos, botão de partida e freio de estacionamento eletrônico.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/testes/noticia/2017/12/teste-honda-civic-si-2018.html",
			https://revistaautoesporte.globo.com/testes/noticia/2017/12/teste-honda-civic-si-2018.html",
		],
	  },
	]
	"title":"Os riscos do excesso de bagagem no carro",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/novo-honda-civic-si-2019-comeca-ser-vendido-no-brasil-por-r-160-mil.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/zeyP4WLS9SJNO8pXVNmiTo7VM4Y=/620x413/e.glbimg.com/og/ed/f/original/2017/09/15/exl_internas_7.jpg",
	  },
	  {
		"type":"text",
		"content":"A cena é comum nas estradas, durante os meses de férias ou nos feriados prolongados: carros com famílias ansiosas por um período de descanso e diversão, mas que, sem nem se dar conta, podem estar correndo sérios riscos devido ao excesso de bagagem. Para entender quais são as práticas que podem ameaçar a integridade física dos passageiros e quais os procedimentos corretos, conversamos com Gerson Burin, coordenador técnico do CESVI Brasil - Centro de Experimentação e Segurança Viária.",
	  },
	  {
		"type":"text",
		"content":"Carga é no porta-malas  Evitar o transporte de qualquer carga solta dentro da cabine é a primeira recomendação. ʺInfelizmente, esse é um hábito muito comum. As pessoas levam caixas, malas e objetos pesados soltos no interior do veículo, sem pensar em qual seria a sua dinâmica no caso de um acidenteʺ, diz Burin. ʺEm uma colisão, esses objetos vão inevitavelmente se deslocar pelo interior do veículo e podem causar ferimentos nos ocupantesʺ.",
	  },
	  {
		"type":"text",
		"content":"O especialista do CESVI explica que esse deslocamento também pode acontecer em uma frenagem mais forte - e, mesmo se não atingir os passageiros, a movimentação da carga pode assustar ou tirar a atenção do motorista, levando a um acidente. O porta-malas é o compartimento que foi projetado especificamente para o transporte de carga e, no caso de uma colisão ou frenagem, seu conteúdo permanece isolado da cabine e dos passageiros.",
	  },
	  {
		"type":"text",
		"content":"Além disso, buscando aumentar a capacidade do porta-malas em alguns litros ou para transportar algum objeto mais longo, muitos motoristas retiram o tampão (no caso de hatches) ou removem a cobertura retrátil do compartimento (SUVs e peruas). Na prática, isso equivale a levar as malas soltas dentro do carro, já que em um acidente elas não encontraram nenhum obstáculo para invadir a cabine.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/DThADGYjJNB51OUE1JModhxgijc=/620x413/e.glbimg.com/og/ed/f/original/2017/12/01/portamalas.jpg",
	  },
	  {
		"type":"text",
		"content":"No interior  Caso seja necessário levar algum volume dentro da cabine, ele precisa estar ancorado ou preso com o cinto de segurança, jamais solto. Burin afirma ainda que é recomendável optar pelo porta-malas mesmo para acomodar volumes menores, como bolsas e mochilas. Quando levados dentro da cabine, a recomendação é que fiquem junto ao assoalho do veículo - jamais sobre o tampão traseiro ou no painel frontal.",
	  },
	  {
		"type":"text",
		"content":"Burin também ressalta que não se deve nunca obstruir a visão das janelas - laterais ou traseira - e que a base dos vidros é o limite para se acomodar objetos. ʺQuando se ultrapassa essa linha, o motorista perde campo visual através do retrovisor internoʺ, explica, lembrando que já presenciou casos até de pessoas que usam o banco dianteiro para transportar grandes caixas, bloqueando totalmente o retrovisor direito e potencializando o risco de acidentes.",
	  },
	  {
		"type":"text",
		"content":"Questão de balança  O peso transportado é outro fator a ser observado. Todos os veículos têm uma capacidade de carga máxima, informação que se encontra disponível no manual do proprietário. Se ultrapassar esse limite, o motorista vai sobrecarregar o carro, pois estará rodando fora das especificações para as quais ele foi projetado. Há o risco de fadiga ou quebra de componentes mecânicos, principalmente nos freios e suspensão, ou o estouro de um pneu, levando a um acidente. Além disso, haverá um desgaste prematuro desses conjuntos.",
	  },
	  {
		"type":"text",
		"content":"Além disso, mesmo dentro do limite de peso do veículo, é preciso ter atenção com dois outros fatores. O primeiro é fazer a calibragem dos pneus com a pressão recomendada pelo fabricante para quando o veículo estiver carregado. A informação consta no manual do proprietário e, na maior parte dos veículos, também em uma etiqueta fixada no carro, geralmente na porta do motorista, na coluna central ou na portinhola de abastecimento.",
	  },
	  {
		"type":"text",
		"content":"Outro fator é a forma de dirigir. Carregado, o automóvel terá reações diferentes das que o motorista está acostumado quando roda com ele vazio. ʺEm função do peso, o veículo terá menor capacidade de frenagemʺ, explica Burin, ressaltando que o motorista precisa então ter em mente que o veículo necessitará de alguns metros a mais até parar e, por isso, as frenagens precisam ser antecipadas. Há, também, uma perda na capacidade de aceleração e retomada de velocidade, principalmente em modelos de baixa potência, o que demanda atenção redobrada ao acessar uma via de grande movimento ou ao fazer ultrapassagens.",
	  },
	  {
		"type":"text",
		"content":"Burin ainda alerta para a necessidade de reduzir a velocidade de contorno das curvas. ʺMais pesado, o veículo sofrerá maior ação da inércia, ou seja, a tendência de ser jogado para fora nas curvas será maiorʺ, diz o consultor do CESVI, que acrescenta que a carga também tende a elevar o centro de gravidade do veículo, fazendo com que a carroceria incline mais.",
	  },
	  {
		"type":"text",
		"content":"Bagageiro e rack  Para ampliar a capacidade de carga, o uso dos bagageiros e racks de teto é uma ótima opção, mas demanda muito cuidado. É fundamental fazer sua instalação seguindo as instruções e os limites de peso estabelecidos pelo fabricante, assim como na forma de acomodar e fixar a carga. Caso contrário, há risco de a bagagem se soltar e cair com o carro em movimento, provocando um acidente. O excesso de peso ou a instalação incorreta também podem danificar o teto do veículo.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/bwh9rY7-8ykNPnaJ1ctVTO7KYDs=/620x413/e.glbimg.com/og/ed/f/original/2017/09/22/volkswagen_fox_xtreme_rack_de_teto.jpg",
	  },
	  {
		"type":"text",
		"content":"Além disso, é preciso respeitar os limites legais para o uso desse tipo de equipamento. A carga não pode ultrapassar a lateral do veículo e sua altura máxima é de 50 centímetros acima da linha de teto. Outro ponto importante é que os cuidados com a condução do veículo citados anteriormente devem ser redobrados, uma vez que a carga no teto vai mudar toda a aerodinâmica do veículo, afetando ainda mais as acelerações e retomadas. A massa concentrada no teto eleva ainda mais o centro de gravidade do veículo, aumentando a inclinação da carroceria nas curvas, comprometendo bem a estabilidade.",
	  },
	  {
		"type":"text",
		"content":"Ainda que todas essas recomendações sejam seguidas, vale dizer que um pouco de cautela nunca fez mal à ninguém. Por isso, quando usar o bagageiro ou o rack de teto, faça paradas regulares durante a viagem para checar a fixação do volume e também da carga. Aproveite para esticar as pernas e tomar um café.",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/busca/click?q=bagagem&p=0&r=1520989341429&u=https%3A%2F%2Frevistaautoesporte.globo.com%2FNoticias%2Fnoticia%2F2018%2F03%2F3-suvs-usados-que-sao-uma-boa-opcao-de-compra.html&t=informacional&d=false&f=false&ss=&o=&cat=&key=b72ac79df009751cc28afd2e41f0c13b",
			https://revistaautoesporte.globo.com/busca/click?q=bagagem&p=0&r=1520989341429&u=https%3A%2F%2Frevistaautoesporte.globo.com%2FNoticias%2Fnoticia%2F2018%2F03%2F3-suvs-usados-que-sao-uma-boa-opcao-de-compra.html&t=informacional&d=false&f=false&ss=&o=&cat=&key=b72ac79df009751cc28afd2e41f0c13b",
			https://revistaautoesporte.globo.com/testes/noticia/2018/01/volkswagen-virtus-e-mais-do-que-o-seda-do-polo-ou-nao.html",
		],
	  },
	]
	"title":"Teste: novo Citroën C4 Lounge Shine 1.6 THP Flex",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/os-riscos-do-excesso-de-bagagem-no-carro.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/Fl97lo9FTFrU61IiABlYMY7tGpY=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/citroen-c4-lounge-dianteira3.jpg",
	  },
	  {
		"type":"text",
		"content":"Você já conhece o Citroën C4 Lounge das ruas - ainda que não seja tão popular quanto os rivais -, mas o sedã feito na Argentina, ganhou um tapinha do visual para mudar essa realidade. Agora, o modelo será oferecido em duas versões, com preços entre R$ 93.920 e R$ 102.720, além de receber novos equipamentos para duplicar as vendas (em 2017, foram emplacadas 3.313 unidades, de acordo com a Fenabrave). Será que consegue?",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/BWRYGZU7AZquikzaTeS6oHW4vk0=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/citroen-c4-lounge-traseira.jpg",
	  },
	  {
		"type":"text",
		"content":"Impressões ao volante",
	  },
	  {
		"type":"text",
		"content":"Segundo a Citroën, o principal compromisso do sedã é oferecer conforto aos ocupantes. E quer saber? Ele realmente faz isso muito bem! O acabamento é caprichado e o espaço interno também. Além disso, o motor flex 1.6 16V turbo de 173 cv ainda garante uma dose de emoção ao motorista e entrega força a todo o momento.",
	  },
	  {
		"type":"text",
		"content":"Na nossa pista, precisou de apenas 8,7 segundos para chegar aos 100 km/h - o mesmo resultado obtido no último teste, 0,1 s à frente do Cruze, porém, bem mais rápido do que seus rivais equipados com motor 2.0 aspirado da mesma faixa de preço.",
	  },
	  {
		"type":"text",
		"content":"Durante o primeiro contato com o C4 Lounge em Buenos Aires, na Argentina, só pegamos trechos de estrada com asfalto impecável. Então, não deu para imaginar como seria enfrentar os buracos tipicamente brasileiros. Ao menos dá para dizer que, até 130 km/h (velocidade máxima permitida em alguns locais por lá), não fica aquela sensação de direção boba ou de carro flutuando.",
	  },
	  {
		"type":"text",
		"content":"De acordo com a marca, conjunto mecânico ou suspensão continuam iguais. Não há trocas de marchas por borboletas atrás do volante e o câmbio de seis velocidade prioriza conforto (e economia), mas basta pisar fundo no acelerador para perceber uma retomada mais animada. O torque de 24,5 kgfm é entregue por inteiro a 1.500 rpm, o que ajuda o C4 Lounge a retomar de 60 a 100 km/h em apenas 4,7 segundos.",
	  },
	  {
		"type":"text",
		"content":"Acelera e retoma bem, mas e na hora de parar?Com discos ventilados na frente e sólidos atrás, o C4 Lounge levou 26,3 metros para estancar vindo a 80 km/h, 0,6 metros a menos do que o exigido pelo Cruze LTZ. É um bom resultado, embora fique distante dos 24,4 metros exigidos pelo Civic EXL na mesma prova.",
	  },
	  {
		"type":"text",
		"content":"Você deve estar se perguntando a respeito do consumo.Segundo o Inmetro, são 7,1 km/l na cidade e 9 km/l na estrada, sempre com etanol. Com gasolina, a média passa a 10,5 km/l urbanos e 13,2 km/l rodoviários. A classificação dele é A na categoria e B no geral, de acordo com o Programa Brasileiro de Etiquetagem Veicular (Conpet).",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/9zEXdnYaW3WZGPdwpHaNIR3ov34=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/citroen-c4-lounge-interior.jpg",
	  },
	  {
		"type":"text",
		"content":"Custo-benefício",
	  },
	  {
		"type":"text",
		"content":"Por dentro, há duas novidades: um quadro de instrumentos digital, que não tem visualização tão boa, e uma central multimídia - igual àquela já utilizada nos Peugeot 208 e 2008 - que reúne os comandos do ar-condicionado de duas zonas para ceder espaço ao porta-objetos no console central. Não é muita coisa, mas ambos garantem um ar mais moderno à cabine.",
	  },
	  {
		"type":"text",
		"content":"Para quem viaja atrás, os 2,71 m de entre-eixos garantem ótimo espaço para as pernas e ainda há saídas de ar dedicadas apenas à segunda fileira. Na versão topo de linha Shine, também há seis airbags, incluindo as exclusivas bolsas de cortina (a intermediária Feel tem quatro airbags).Pelo menos os controles de estabilidade e de tração vêm de série em todas as configurações.",
	  },
	  {
		"type":"text",
		"content":"Em relação à lista de equipamentos, o modelo chegará bem recheado às lojas, com direito a bancos revestidos de couro, rodas de liga leve de aro 17, controle automático de velocidade, faróis com iluminação por leds e teto solar elétrico na configuração completona. Só é difícil de justificar os R$ 94 mil pedidos pela opção Feel, que custa praticamente o mesmo que rivais mais recentes e equipados, como Honda Civic Sport e Chevrolet Cruze LT.",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/8vyIu5NBOk_DZUZzmkWjGc6Y9mQ=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/citroen-c4-lounge-tela-multimidia.jpg",
	  },
	  {
		"type":"text",
		"content":"Vale a pena?",
	  },
	  {
		"type":"text",
		"content":"Sim. Não faltam atributos ao C4 Lounge para (tentar) conquistar a clientela, mas vale ficar atento à idade do projeto. Vale lembrar que o segmento de sedãs médios no Brasil é bem conservador e a liderança do Toyota Corolla - mesmo quando não trazia ESP - é a prova disso, mas a Citroën já tem planos para acabar com qualquer desconfiança em relação a manutenção e pós-venda. Também é mais barato e equipado que boa parte dos rivais.",
	  },
	  {
		"type":"text",
		"content":"Ficha técnica",
	  },
	  {
		"type":"text",
		"content":"Motor: Dianteiro, transversal, 4 cil. em linha, 1.6, 16V, turbo, flex Potência: 173 cv (E)/166 cv (G) a 6.000 rpm Torque: 24,5 kgfm a 1.500 rpm Câmbio: Automático de seis marchas, tração dianteira Direção: Eletro-hidráulica Suspensão: Independente, McPherson (dianteira) e eixo de torção (traseira) Freios: Discos ventilados (dianteira) e discos sólidos (traseira) Pneus: 225/45 R17 Comprimento: 4,62 metros Largura: 1,79 metro Altura: 1,50 metro Entre-eixos: 2,71 metros Tanque: 60 litros Porta-malas: 490 litros (Autoesporte)/450 litros (fabricante) Peso: 1.390 kg (vazio)",
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/13WskgDa23VlBtE0Az865krRVN8=/620x413/e.glbimg.com/og/ed/f/original/2018/03/14/citroen-c4-lounge-porta-malas.jpg",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Analises/noticia/2016/08/teste-novo-honda-civic-15-touring.html",
			https://revistaautoesporte.globo.com/Analises/noticia/2016/08/teste-novo-honda-civic-15-touring.html",
		],
	  },
	]
	"title":"Boletim Autoesporte CBN: Livros que contam boas histórias sobre viagens de carros e motos",
	"link":"https://revistaautoesporte.globo.com/testes/noticia/2018/03/teste-novo-citroen-c4-lounge-shine-16-thp-flex.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/0T3oGgPl80Ob5DFRIPOVHzGkX3E=/620x413/e.glbimg.com/og/ed/f/original/2017/01/20/jeep_chapada_dos_guimaraes-9160.jpg",
	  },
	  {
		"type":"text",
		"content":"Jack Kerouac ensinou poesia a Neal Cassady em troca de aulas de direção. Aprendeu a dirigir um carro, e com o amigo cruzou várias vezes os Estados Unidos e o México, parte das viagens ao volante de um Hudson Commodore 1949. Motivadas por um desconforto existencial e o desejo de descoberta, as jornadas acabaram resultando em ʺOn the roadʺ, obra mais cultuada e famosa da Geração Beat. Atender à vontade reprimida de pôr o pé na estrada e experimentar novas formas de liberdade estavam entre as raízes da contracultura. Publicado em 1957, ʺOn the roadʺ foi levado para as telas de cinema em 2012 pelas mãos do diretor brasileiro Walter Salles.",
	  },
	]
	"title":"Pirelli lança pneu que se comunica com o carro",
	"link":"https://revistaautoesporte.globo.com/Noticias/cbn/noticia/2018/03/boletim-autoesporte-cbn-livros-que-contam-boas-historias-sobre-viagens-de-carros-e-motos.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/dT5uVqy2Nf3QbCRuCKkCS-W4FcU=/620x413/e.glbimg.com/og/ed/f/original/2018/03/12/cyber_car_infographics_-_high_res.jpg",
	  },
	  {
		"type":"text",
		"content":"Carros inteligentes precisam de pneus inteligentes. Por que não? A Pirelli apresentou durante o Salão de Genebra o projeto batizado de ʺCyber Carʺ. Trata-se de umprograma que envolve um pneu ultra tecnológico que pode se comunicar com o veículo e seu proprietário, em tempo real. Tudo para aprimorar a experiência de condução. É um avanço do programa ʺPirelli Connessoʺ, lançado em 2017.",
	  },
	  {
		"type":"text",
		"content":"No conceito do projeto, que agora passa a ser trabalhado junto às montadoras, cada pneu contém um sensor que registra não apenas a pressão interna, mas também a temperatura, a carga vertical imposta, desgaste e localização.",
	  },
	  {
		"type":"text",
		"content":"Através de um sistema chamado ʺConnessoʺ, a Pirelli transmite essas informações aos usuários por meio de uma aplicativo de smartphone. Além disso, os dados são carregados na nuvem. A ferramenta é muito útil para reconhecer, por exemplo, quando o clima está frio, com possibilidade de deixar o piso mais escorregadio. O software percebe a condição e pode intervir, acionando os freios ABS e o controle de estabilidade do veículo.",
	  },
	  {
		"type":"text",
		"content":"Um dado importante para se calcular a autonomia de carros elétricos é o peso que ele carrega sobre os eixos. E é aí que entra outra vantagem do pneu futurista da fabricante italiana. Ele pode informar, com precisão e regularidade, qual é a carga que o veículo pode carregar.",
	  },
	  {
		"type":"text",
		"content":"Segundo a Pirelli, o Cyber Car também pode permitir o acesso a um conjunto de serviços personalizados para atender às necessidades dos motoristas, como a disponibilidade de estacionamentos, assistência em rodovias e manutenção. Vários fabricantes automotivos já estão em fase avançada de integração com a tecnologia da Pirelli e os primeiros veículos equipados com o pneu inteligente podem chegar ao mercado no final deste ano.",
	  },
	  {
		"type":"text",
		"content":"O único veículo oficialmente calçado com a novidade até agora é ninguém menos do que a Ferrari FXXK, um superesportivo híbrido de 1.050 cv. Nada mal começar assim, hein?",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/Noticias/noticia/2015/04/video-bastidores-da-criacao-da-ferrari-fxx-k.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/carros-voadores-tentam-decolar-no-salao-de-genebra.html",
		],
	  },
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/NIMWU-YIZfCaJGB8435VCO5pIr0=/620x413/e.glbimg.com/og/ed/f/original/2015/06/15/ferrari-fxx_k_2015_1600x1200_wallpaper_01.jpg",
	  },
	]
	"title":"Fiat Toro 2019 perde o câmbio manual, ganha nova versão Endurance e fica mais cara ",
	"link":"https://revistaautoesporte.globo.com/Noticias/noticia/2018/03/pirelli-pneu-inteligente-cyber-car.html",
	"content":[
	  {
		"type":"image",
		"content":"https://s2.glbimg.com/hbGXEWr0v_kbO64g2YSVn-bHIGs=/620x413/e.glbimg.com/og/ed/f/original/2016/02/15/0p0a1584.jpg",
	  },
	  {
		"type":"text",
		"content":"A Fiat ainda não fez o anúncio oficial, mas em seu site já consta várias mudanças na linha 2019 da Toro. Sim,já estamos em 2019, minha gente! A picape encareceu, perdeu as opções com câmbio manual e ganhou uma nova versão de entrada: a Endurance, sugerida por R$ 90.990. ",
	  },
	  {
		"type":"text",
		"content":"Equipada com motor 1.8 flex e câmbio automático de seis marchas, a Toro Endurance oferece controles eletrônicos de tração e estabilidade, assistente de partida em rampa (hill holder), sistema start-stop (desligamento/acionamento automático do motor), direção elétrica, ar-condicionado, vidros elétricos dianteiros e traseiros com um toque (antiesmagamento apenas do lado motorista) controlador de velocidade, quadro de instrumentos digital com tela de 3,5 polegadas, revestimento de caçamba e rodas de aço estampado de 16 polegadas.",
	  },
	  {
		"type":"text",
		"content":"Já a gama da versão Freedom ficou mais enxuta. A Fiat tirou de linha o câmbio manual e o motor 2.4 flex de 186 cv. Mudanças que também mexeram no preço da picape, que ficou até R$ 11 mil mais cara. Com motor 1.8 flex e caixa automática de seis marchas, ela custa R$ 102.990, mas sobe para R$ 131.590 com o motor 2.0 16V diesel de 170 cv e câmbio automático de nove marchas. O pacote de equipamentos inclui o sistema multimídia Uconnect Touch, com tela sensível ao toque de 5 polegadas, sistema de navegação, conectividade Bluetooth, comandos de voz, rádio e audio streaming. Há também ar-condicionado digital duas zonas, câmera de ré, retrovisores externos elétricos com memória e rebatimento, faróis de neblina, sensor de estacionamento traseiro, volante multifuncional e alavancas de seleção das marchas tipo borboleta, além das rodas de liga leve de 16 polegadas.",
	  },
	  {
		"type":"text",
		"content":"Na versão diesel, que tem uma diferença de R$ 28.600, a picape ainda ganha assistente de descida, tração 4x4 com seletor e rodas de liga leve de 17 polegadas com pneus de uso misto. ",
	  },
	  {
		"type":"text",
		"content":"Se por um lado a versão Freedom deixou de ser oferecida com motor 2.4 flex, por outro, a Volcano ganhou essa nova opção de motorização - combinada à transmissão automática de nove marchas. Sugerida por R$ 115.690, ela oferece capota marítma, retrovisor eletrocrômico, sensores de chuva e crepuscular, faróis com DRL, quadro de instrumentos com display de 7 polegadas colorido e partida remota.",
	  },
	  {
		"type":"text",
		"content":"Já a opção topo de linha Toro Volcano com o motor 2.0 diesel ficou R$ 8.600 mais cara e agora parte de R$ 142.990.",
	  },
	  {
		"type":"text",
		"content":"Confira os preços da Fiat Toro abaixo:  Fiat Toro Endurance 1.8 flex AT6 - R$ 90.990 Fiat Toro Freedom 1.8 flex AT6 - 102.990 (aumento de R$ 11 mil) Fiat Toro Freedom 2.0 diesel AT9 4x4 - R$ 131.590 (aumento de R$ 9.000) Fiat Toro Blackjack 2.4 flex AT9 - R$ 117.490 (aumento de R$ 2.200) Fiat Volcano 2.4 flex AT9 - R$ 115.690 Fiat Toro Volcano 2.0 diesel 4x4 - R$ 142.990 (aumento de R$ 6.800)",
	  },
	  {
		"type":"links",
		"content":[
			https://revistaautoesporte.globo.com/testes/noticia/2018/02/teste-fiat-toro-24-blackjack.html",
			https://revistaautoesporte.globo.com/testes/noticia/2018/02/teste-fiat-toro-24-blackjack.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2017/07/opiniao-do-dono-fiat-toro.html",
			https://revistaautoesporte.globo.com/Noticias/noticia/2018/02/chevrolet-s10-advantage-retorna-por-r-92990.html",
		],
	  },
	]
}